    [{"Analogies":" un album",
    "valeurAnalogies":" Norman Fucking Rockwell de Lana Del Rey",
    "justify":"C’est mon album favori, tout artiste confondu. Lana Del Rey explore divers thèmes dans des sonorités synth et oniriques. Il me fait penser à un rêve, ce qui me représente car je suis souvent perdue dans mes pensées en train de rêver. C’est le seul album dont je ne saute aucune chanson, je peux l’écouter en une traite sans me lasser.",
    "image":"Images/lana.png",
    "id":"Lana",
    "arrow":"#Egon"},

    {"Analogies":" un artiste",   
    "valeurAnalogies":" Egon Schiele",
    "justify":"C'est un artiste autrichien du XXème siècle dont j’aime la façon de représenter les corps grâce à des traits anguleux, des couleurs ternes et des poses originales. Schiele est honnête, il n’hésite pas à représenter les détails les plus crus, à montrer le laid et l’interdit. Ses oeuvres ne laissent pas indifférent.e et m'ont marquée. Il me représente car mes dessins ont ce côté croquis et ce mélange de réaliste et d'irréaliste",
    "image":"Images/egon.png",
    "id":"Egon",
    "arrow":"#Poets"},

    {"Analogies":" un livre",
    "valeurAnalogies":" Le Cercle des Poètes Disparus de Nancy H. Kleibaum",
    "justify":"J’ai lu ce livre au moins quatre fois. Il raconte l’histoire d’un groupe de garçons dans un pensionnat strict des années 60 dont la vie va changer grâce à l’arrivée d’un professeur qui leur apprend la liberté et la beauté de la vie. C’est une oeuvre à la fois poignante, triste, et pleine d’espoir. Il me représente car son message m'a beaucoup influencée et j'essaye d'appliquer la philosophie du professeur dans ma vie.",
    "image":"Images/deadpoets.png",
    "id":"Poets",
    "arrow":"#Piano"},

    {"Analogies":" un instrument de musique",
    "valeurAnalogies":" le piano",
    "justify":"J’ai appris à jouer du piano en autodidacte. Je suis loin d’avoir un niveau égal à ceux qui ont appris à jouer avec des cours de solfège ou de “vrais” professeurs, mais je peux apprendre vite un morceau. J’aime cet instrument car la disposition des notes est logique -contrairement à la guitare- et je trouve sa sonorité magnifique.",
    "image":"Images/piano.png",
    "id":"Piano",
    "arrow":"#Papillon"},
    
    {"Analogies":" un animal",
    "valeurAnalogies":" un papillon",
    "justify":"Le papillon symbolise la liberté, la créativité, le changement. Je trouve que c’est un animal magnifique, bien que fragile. Je me suis fait tatouer un papillon pour représenter les évolutions de ma vie et ma liberté. ",
    "image":"Images/butterfly.png",
    "id":"Papillon",
    "arrow":"#Bo"},
    
    {"Analogies":" un film",
    "valeurAnalogies":" Inside de Bo Burnham",
    "justify":"Ce film est devenu un de mes favoris dès mon premier visionnage. On y suit Bo lors du premier confinement qui s’enferme dans une pièce et décide de tout filmer : ses angoisses, ses pensées, son anniversaire… Bo questionne le monde, il écrit des chansons et des sketch qu’il filme lui-même. La mise en scène est soignée, tout a un sens et une signification.  Ce film est une véritable introspection et j'aime beaucoup son“personnage”.",
    "image":"Images/bo.png",
    "id":"Bo",
    "arrow":"#ear"},
    
    {"Analogies":" un des 5 sens",
    "valeurAnalogies":" l'audition",
    "justify":"Car, je suis sourde. En effet, si j’étais un des cinq sens, j’aimerais être l’audition puisque c’est le seul qui me manque. J’ai 10/10 à chaque oeil, j’aimerais avoir 10/10 à chaque oreille également, parce qu’avec mes résultats négatifs, ça me plombe ma moyenne à la vie. En plus, il y a pleins de métiers que je ne peux pas faire à cause de ça, comme ingénieure du son.",
    "image":"Images/ear.png",
    "id":"ear",
    "arrow":"#formulaire"}]